[
  "table-editor-obsidian",
  "obsidian-editor-shortcuts",
  "obsidian-latex",
  "obsidian-hider",
  "janitor",
  "obsidian-kanban",
  "obsidian-git",
  "obsidian-graphviz",
  "omnisearch",
  "quick-explorer",
  "obsidian-shellcommands",
  "tag-wrangler",
  "mousewheel-image-zoom",
  "marp-slides",
  "obsidian-reminder-plugin",
  "obsidian-tikzjax",
  "calendar",
  "obsidian-plotly",
  "homepage",
  "dataview",
  "recent-files-obsidian",
  "settings-search",
  "text-extractor",
  "obsidian-bulk-rename-plugin",
  "highlightr-plugin",
  "obsidian-dictionary-plugin",
  "wikipedia-search",
  "obsidian-hotkeys-for-templates",
  "drawio-obsidian",
  "unicode-search"
]